{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "?": 6,
      "không": 7,
      "-": 8,
      "là": 9,
      "tôi": 10,
      "có": 11,
      "!": 12,
      "anh": 13,
      "ta": 14,
      "Tôi": 15,
      "của": 16,
      "đã": 17,
      "sẽ": 18,
      "...": 19,
      "đi": 20,
      "một": 21,
      "gì": 22,
      "đó": 23,
      "được": 24,
      "người": 25,
      "làm": 26,
      "phải": 27,
      "rồi": 28,
      "cho": 29,
      "này": 30,
      "Anh": 31,
      "và": 32,
      "chúng": 33,
      "thể": 34,
      "cô": 35,
      "biết": 36,
      "đây": 37,
      "ở": 38,
      "nói": 39,
      "với": 40,
      "ra": 41,
      "con": 42,
      "lại": 43,
      "sao": 44,
      "Không": 45,
      "em": 46,
      "ấy": 47,
      "nó": 48,
      "thế": 49,
      "nào": 50,
      "ông": 51,
      "đang": 52,
      "muốn": 53,
      "trong": 54,
      "để": 55,
      "mà": 56,
      "như": 57,
      "cái": 58,
      "đâu": 59,
      "cậu": 60,
      "vậy": 61,
      "đến": 62,
      "Chúng": 63,
      "những": 64,
      "về": 65,
      "khi": 66,
      "cả": 67,
      "chuyện": 68,
      "thì": 69,
      "thấy": 70,
      "nghĩ": 71,
      "Có": 72,
      "cũng": 73,
      "vào": 74,
      "bị": 75,
      "#": 76,
      "đấy": 77,
      "giờ": 78,
      "chỉ": 79,
      ";": 80,
      "Cô": 81,
      "thôi": 82,
      "còn": 83,
      "họ": 84,
      "cần": 85,
      "nữa": 86,
      "\"": 87,
      "mình": 88,
      "việc": 89,
      "Và": 90,
      "Em": 91,
      "ai": 92,
      "chứ": 93,
      "các": 94,
      "rất": 95,
      "Nhưng": 96,
      "tới": 97,
      "1": 98,
      "điều": 99,
      "sự": 100,
      "hắn": 101,
      "thật": 102,
      "vì": 103,
      "thứ": 104,
      "à": 105,
      "nhà": 106,
      "Ông": 107,
      "chưa": 108,
      "hơn": 109,
      "lên": 110,
      "nhưng": 111,
      "từ": 112,
      "bạn": 113,
      "đầu": 114,
      "tìm": 115,
      "Cậu": 116,
      "nên": 117,
      "tin": 118,
      "Nó": 119,
      "chết": 120,
      "Con": 121,
      "quá": 122,
      "ơn": 123,
      "nhiều": 124,
      "nghe": 125,
      "nhất": 126,
      "trước": 127,
      "Nếu": 128,
      "mọi": 129,
      "Đó": 130,
      "trên": 131,
      "Vậy": 132,
      "lỗi": 133,
      "bao": 134,
      "tốt": 135,
      "Ta": 136,
      "công": 137,
      "nếu": 138,
      "khác": 139,
      "hay": 140,
      "Được": 141,
      "yêu": 142,
      "thích": 143,
      "thành": 144,
      "qua": 145,
      "mày": 146,
      "sống": 147,
      ":": 148,
      "gặp": 149,
      "cách": 150,
      "cùng": 151,
      "tên": 152,
      "theo": 153,
      "đúng": 154,
      "lắm": 155,
      "mẹ": 156,
      "ngày": 157,
      "mới": 158,
      "Sao": 159,
      "Một": 160,
      "xem": 161,
      "giết": 162,
      "vẫn": 163,
      "quan": 164,
      "Đừng": 165,
      "bắt": 166,
      "hết": 167,
      "ý": 168,
      "Đây": 169,
      "ngay": 170,
      "rằng": 171,
      "sau": 172,
      "bà": 173,
      "gọi": 174,
      "tay": 175,
      "ăn": 176,
      "giúp": 177,
      "tự": 178,
      "lúc": 179,
      "bảo": 180,
      "lấy": 181,
      "xin": 182,
      "tao": 183,
      "hiểu": 184,
      "mất": 185,
      "Họ": 186,
      "Xin": 187,
      "nhận": 188,
      "Hãy": 189,
      "xe": 190,
      "nay": 191,
      "khỏi": 192,
      "cuộc": 193,
      "cảm": 194,
      "vụ": 195,
      "cứ": 196,
      "nhân": 197,
      "lần": 198,
      "bố": 199,
      "năm": 200,
      "đưa": 201,
      "♪": 202,
      "hả": 203,
      "tớ": 204,
      "hai": 205,
      "định": 206,
      "cháu": 207,
      "bỏ": 208,
      "tiền": 209,
      "tất": 210,
      "nhìn": 211,
      "nhé": 212,
      "nhau": 213,
      "Làm": 214,
      "chính": 215,
      "trở": 216,
      "chắc": 217,
      "đường": 218,
      "thời": 219,
      "bé": 220,
      "gái": 221,
      "động": 222,
      "Cái": 223,
      "sát": 224,
      "mặt": 225,
      "lời": 226,
      "xuống": 227,
      "tại": 228,
      "luôn": 229,
      "Hắn": 230,
      "chút": 231,
      "do": 232,
      "số": 233,
      "bọn": 234,
      "ngoài": 235,
      "nhiên": 236,
      "gia": 237,
      "từng": 238,
      "Chỉ": 239,
      "Chào": 240,
      "ngài": 241,
      "hàng": 242,
      "2": 243,
      "toàn": 244,
      "nơi": 245,
      "Phải": 246,
      "hãy": 247,
      "Mẹ": 248,
      "Để": 249,
      "lý": 250,
      "cơ": 251,
      "kẻ": 252,
      "sĩ": 253,
      "học": 254,
      "bất": 255,
      "phòng": 256,
      "Các": 257,
      "gian": 258,
      "hỏi": 259,
      "Đi": 260,
      "chỗ": 261,
      "lẽ": 262,
      "tâm": 263,
      "bằng": 264,
      "đều": 265,
      "vị": 266,
      "nhớ": 267,
      "trai": 268,
      "đồ": 269,
      "mấy": 270,
      "xảy": 271,
      "bên": 272,
      "Chúa": 273,
      "Thật": 274,
      "trả": 275,
      "vui": 276,
      "đề": 277,
      "máy": 278,
      "Này": 279,
      "thực": 280,
      "chơi": 281,
      "kia": 282,
      "chiến": 283,
      "Tớ": 284,
      "ngươi": 285,
      "tình": 286,
      "đồng": 287,
      "thằng": 288,
      "quay": 289,
      "cố": 290,
      "sinh": 291,
      "đừng": 292,
      "vài": 293,
      "ơi": 294,
      "đánh": 295,
      "Còn": 296,
      "Người": 297,
      "nước": 298,
      "Mày": 299,
      "hành": 300,
      "tiếp": 301,
      "vô": 302,
      "ổn": 303,
      "bộ": 304,
      "Thế": 305,
      "kết": 306,
      "giới": 307,
      "giống": 308,
      "'": 309,
      "cứu": 310,
      "thưa": 311,
      "lo": 312,
      "Đúng": 313,
      "viên": 314,
      "hiện": 315,
      "vừa": 316,
      "tưởng": 317,
      "Tất": 318,
      "chẳng": 319,
      "câu": 320,
      "cha": 321,
      "đẹp": 322,
      "Ai": 323,
      "báo": 324,
      "of": 325,
      "tối": 326,
      "cảnh": 327,
      "Vì": 328,
      "Giờ": 329,
      "trọng": 330,
      "hình": 331,
      "Tao": 332,
      "ko": 333,
      "lớn": 334,
      "giữ": 335,
      "Khi": 336,
      "vẻ": 337,
      "Vâng": 338,
      "chú": 339,
      "tra": 340,
      "cửa": 341,
      "thương": 342,
      "sợ": 343,
      "đáng": 344,
      "Bố": 345,
      "Cho": 346,
      "thường": 347,
      "lâu": 348,
      "Nghe": 349,
      "dùng": 350,
      "chị": 351,
      "Những": 352,
      "đổi": 353,
      "bây": 354,
      "hợp": 355,
      "giải": 356,
      "tuyệt": 357,
      "tiếng": 358,
      "vấn": 359,
      "sáng": 360,
      "thông": 361,
      "cổ": 362,
      "Oh": 363,
      "Là": 364,
      "nhỏ": 365,
      "thay": 366,
      "cầu": 367,
      "biệt": 368,
      "Ôi": 369,
      "thân": 370,
      "đời": 371,
      "bản": 372,
      "đủ": 373,
      "Mọi": 374,
      "Chuyện": 375,
      "..": 376,
      "Thôi": 377,
      "phụ": 378,
      "Tại": 379,
      "bắn": 380,
      "cuối": 381,
      "tiên": 382,
      "(": 383,
      "tội": 384,
      "thêm": 385,
      "vệ": 386,
      "xác": 387,
      "bay": 388,
      "thần": 389,
      "nhanh": 390,
      "an": 391,
      "điện": 392,
      "ngủ": 393,
      "mang": 394,
      "Chắc": 395,
      "Cha": 396,
      "đứa": 397,
      "i": 398,
      "ảnh": 399,
      "Cháu": 400,
      "*": 401,
      "phát": 402,
      "đại": 403,
      "trẻ": 404,
      "bình": 405,
      "tính": 406,
      "Bà": 407,
      "xa": 408,
      "3": 409,
      "chọn": 410,
      "trường": 411,
      "nghĩa": 412,
      "đêm": 413,
      "Ở": 414,
      "nhỉ": 415,
      "Nói": 416,
      "hội": 417,
      "năng": 418,
      "chạy": 419,
      "chiếc": 420,
      "vọng": 421,
      "quyết": 422,
      "đối": 423,
      "liên": 424,
      "hôm": 425,
      "đội": 426,
      "rõ": 427,
      "chịu": 428,
      "nữ": 429,
      "giá": 430,
      "hoàn": 431,
      "tập": 432,
      "súng": 433,
      "chứng": 434,
      "Bọn": 435,
      "bởi": 436,
      "quân": 437,
      "t": 438,
      "dưới": 439,
      "bệnh": 440,
      "Ý": 441,
      "chờ": 442,
      "là": 443,
      "đàn": 444,
      "the": 445,
      "khó": 446,
      "điên": 447,
      "ạ": 448,
      "Ừ": 449,
      "Tốt": 450,
      "gần": 451,
      "đình": 452,
      ".\"": 453,
      "đất": 454,
      "cao": 455,
      "kiếm": 456,
      "dụng": 457,
      "Nhìn": 458,
      "tử": 459,
      "Bây": 460,
      "n": 461,
      "Cảm": 462,
      "chuyển": 463,
      "lòng": 464,
      "sắp": 465,
      "thức": 466,
      "đấu": 467,
      "cánh": 468,
      "Rồi": 469,
      "phút": 470,
      "Ồ": 471,
      "vật": 472,
      "c": 473,
      "mắt": 474,
      "chắn": 475,
      "sàng": 476,
      "thử": 477,
      "quái": 478,
      "thống": 479,
      "uống": 480,
      "ba": 481,
      "trưởng": 482,
      "mạnh": 483,
      "kiểm": 484,
      "Rất": 485,
      "bác": 486,
      "ngồi": 487,
      "thuốc": 488,
      "kể": 489,
      "ng": 490,
      "trời": 491,
      "y": 492,
      "phần": 493,
      "kế": 494,
      "À": 495,
      "phía": 496,
      "loại": 497,
      "sẵn": 498,
      "Cứ": 499,
      "to": 500,
      "điểm": 501,
      "hơi": 502,
      "dễ": 503,
      "mừng": 504,
      "xong": 505,
      "Trong": 506,
      "sai": 507,
      "chủ": 508,
      "Cám": 509,
      "trí": 510,
      "ít": 511,
      "tệ": 512,
      "phố": 513,
      ")": 514,
      "duy": 515,
      "minh": 516,
      "quyền": 517,
      "mua": 518,
      "biến": 519,
      "quả": 520,
      "tài": 521,
      "đứng": 522,
      "mở": 523,
      "Điều": 524,
      "đau": 525,
      "chào": 526,
      "lực": 527,
      "chân": 528,
      "có": 529,
      "kìa": 530,
      "phép": 531,
      "trung": 532,
      "vợ": 533,
      "sức": 534,
      "tuần": 535,
      ";#": 536,
      "quên": 537,
      "yên": 538,
      "5": 539,
      "khốn": 540,
      "tục": 541,
      "trò": 542,
      "hiệu": 543,
      "trông": 544,
      "diễn": 545,
      "thư": 546,
      "sư": 547,
      "nhiêu": 548,
      "Như": 549,
      "kỳ": 550,
      "nổi": 551,
      "thủ": 552,
      "tạo": 553,
      "Ngài": 554,
      "hoặc": 555,
      "phục": 556,
      "thú": 557,
      "thoại": 558,
      "đợi": 559,
      "đặt": 560,
      "Ngươi": 561,
      "may": 562,
      "phá": 563,
      "quý": 564,
      "hệ": 565,
      "gã": 566,
      "hôn": 567,
      "Mình": 568,
      "khách": 569,
      "mai": 570,
      "dẫn": 571,
      "bài": 572,
      "kinh": 573,
      "Đã": 574,
      "Tên": 575,
      "tháng": 576,
      "sách": 577,
      "khiến": 578,
      "thúc": 579,
      "ư": 580,
      "dân": 581,
      "hiểm": 582,
      "tàu": 583,
      "trình": 584,
      "đơn": 585,
      "khí": 586,
      "độ": 587,
      "danh": 588,
      "tiệt": 589,
      "buổi": 590,
      "hạ": 591,
      "phạm": 592,
      "trái": 593,
      "máu": 594,
      "mạng": 595,
      "Đưa": 596,
      "xuất": 597,
      "tuổi": 598,
      "bàn": 599,
      "244": 600,
      "đặc": 601,
      "tranh": 602,
      "xấu": 603,
      "coi": 604,
      "chó": 605,
      "tượng": 606,
      "Đại": 607,
      "tiêu": 608,
      "10": 609,
      "s": 610,
      "cấp": 611,
      "vũ": 612,
      "áo": 613,
      "mật": 614,
      "dù": 615,
      "thắng": 616,
      "Chị": 617,
      "loài": 618,
      "chí": 619,
      "luật": 620,
      "cá": 621,
      "lạc": 622,
      "273": 623,
      "a": 624,
      "I": 625,
      "gây": 626,
      "Red": 627,
      "thoát": 628,
      "mặc": 629,
      "bán": 630,
      "224": 631,
      "Hay": 632,
      "tiến": 633,
      "dối": 634,
      "xử": 635,
      "Bạn": 636,
      "cây": 637,
      "nhiệm": 638,
      "đôi": 639,
      "hoạch": 640,
      "tĩnh": 641,
      "2006": 642,
      "Chú": 643,
      "rời": 644,
      "Hai": 645,
      "thiết": 646,
      "tinh": 647,
      "tấn": 648,
      "đoán": 649,
      "vời": 650,
      "khu": 651,
      "viết": 652,
      "sử": 653,
      "hại": 654,
      "mỗi": 655,
      "chàng": 656,
      "Sẽ": 657,
      "ổng": 658,
      "giả": 659,
      "lệnh": 660,
      "sớm": 661,
      "4": 662,
      "lập": 663,
      "m": 664,
      "Species": 665,
      "hứa": 666,
      "List": 667,
      "rối": 668,
      "IUCN": 669,
      "khá": 670,
      "Threatened": 671,
      "Sau": 672,
      "trị": 673,
      "and": 674,
      "liệu": 675,
      "dự": 676,
      "giao": 677,
      "mục": 678,
      "dậy": 679,
      "cứng": 680,
      "tù": 681,
      "tế": 682,
      "già": 683,
      "giữa": 684,
      "đọc": 685,
      "địa": 686,
      "dấu": 687,
      "nhóc": 688,
      "trốn": 689,
      "Từ": 690,
      "nghiệp": 691,
      "pháp": 692,
      "hề": 693,
      "tác": 694,
      "Hey": 695,
      "bóng": 696,
      "ngốc": 697,
      "ngon": 698,
      "thuật": 699,
      "lạ": 700,
      "băng": 701,
      "của": 702,
      "nguy": 703,
      "Gì": 704,
      "tham": 705,
      "Thưa": 706,
      "chuẩn": 707,
      "ngu": 708,
      "Bởi": 709,
      "vòng": 710,
      "nghỉ": 711,
      "nạn": 712,
      "cười": 713,
      "thận": 714,
      "đô": 715,
      "trang": 716,
      "sếp": 717,
      "thị": 718,
      "da": 719,
      "Chết": 720,
      "giỏi": 721,
      "rượu": 722,
      "lượng": 723,
      "hộ": 724,
      "Mỹ": 725,
      "hướng": 726,
      "hồ": 727,
      "Đến": 728,
      "phản": 729,
      "viện": 730,
      "đá": 731,
      "ma": 732,
      "A": 733,
      "kiểu": 734,
      "phim": 735,
      "nằm": 736,
      "bước": 737,
      "dừng": 738,
      "Với": 739,
      "hạnh": 740,
      "đầy": 741,
      "căn": 742,
      "\".": 743,
      "thanh": 744,
      "màu": 745,
      "văn": 746,
      "giác": 747,
      "án": 748,
      "Trung": 749,
      "Cũng": 750,
      "cáo": 751,
      "gì": 752,
      "tức": 753,
      "Dù": 754,
      "hy": 755,
      "sẽ": 756,
      "bí": 757,
      "Chính": 758,
      "6": 759,
      "khả": 760,
      "khủng": 761,
      "riêng": 762,
      "kiếp": 763,
      "đã": 764,
      "càng": 765,
      "tiếc": 766,
      "Chẳng": 767,
      "tim": 768,
      "mắn": 769,
      "quanh": 770,
      "độc": 771,
      "in": 772,
      "tư": 773,
      "--": 774,
      "dài": 775,
      "đùa": 776,
      "khỏe": 777,
      "chúa": 778,
      "di": 779,
      "gắng": 780,
      "mời": 781,
      "Chúc": 782,
      "đóng": 783,
      "nghiệm": 784,
      "suốt": 785,
      "thất": 786,
      "nổ": 787,
      "l": 788,
      "nghi": 789,
      "Okay": 790,
      "đám": 791,
      "nhập": 792,
      "Lại": 793,
      "gửi": 794,
      "Ngay": 795,
      "thiên": 796,
      "mơ": 797,
      "chức": 798,
      "thù": 799,
      "Lúc": 800,
      "ngờ": 801,
      "lái": 802,
      "mong": 803,
      "suy": 804,
      "buồn": 805,
      "thuộc": 806,
      "dành": 807,
      "Ra": 808,
      "Mấy": 809,
      "Hôm": 810,
      "bánh": 811,
      "quen": 812,
      "mãi": 813,
      "đó": 814,
      "triệu": 815,
      "hóa": 816,
      "Nhanh": 817,
      "ghét": 818,
      "Yeah": 819,
      "Coi": 820,
      "giáo": 821,
      "thẳng": 822,
      "Nên": 823,
      "Chưa": 824,
      "Chờ": 825,
      "bức": 826,
      "lịch": 827,
      "ngăn": 828,
      "ngựa": 829,
      "you": 830,
      "cũ": 831,
      "bọ": 832,
      "nhảy": 833,
      "kiến": 834,
      "món": 835,
      "hoạt": 836,
      "hoàng": 837,
      "ghi": 838,
      "trận": 839,
      "khóa": 840,
      "chống": 841,
      "tương": 842,
      "chia": 843,
      "rồi": 844,
      "Bác": 845,
      "Ba": 846,
      "chất": 847,
      "đỡ": 848,
      "[": 849,
      "hồi": 850,
      "Tuyệt": 851,
      "tá": 852,
      "đạn": 853,
      "đuổi": 854,
      "ly": 855,
      "được": 856,
      "chừng": 857,
      "hủy": 858,
      "trợ": 859,
      "Cả": 860,
      "lợi": 861,
      "đạo": 862,
      "dạy": 863,
      "lửa": 864,
      "dịch": 865,
      "lũ": 866,
      "chồng": 867,
      "Thì": 868,
      "quốc": 869,
      "đem": 870,
      "khoảng": 871,
      "The": 872,
      "John": 873,
      "trách": 874,
      "]": 875,
      "biển": 876,
      "Thằng": 877,
      "kéo": 878,
      "lắng": 879,
      "Bỏ": 880,
      "mau": 881,
      "Công": 882,
      "Đồ": 883,
      "....": 884,
      "Ngày": 885,
      "Vào": 886,
      "bữa": 887,
      "vàng": 888,
      "ban": 889,
      "chung": 890,
      "7": 891,
      "cưới": 892,
      "cướp": 893,
      "chế": 894,
      "ràng": 895,
      "bại": 896,
      "lính": 897,
      "dây": 898,
      "âm": 899,
      "ký": 900,
      "ngôi": 901,
      "thu": 902,
      "mối": 903,
      "hẹn": 904,
      "một": 905,
      "lầm": 906,
      "này": 907,
      "tránh": 908,
      "nguyên": 909,
      "đen": 910,
      "Nào": 911,
      "Xem": 912,
      "Việc": 913,
      "đảm": 914,
      "Lần": 915,
      "New": 916,
      "sở": 917,
      "tụi": 918,
      "chấp": 919,
      "sơ": 920,
      "Cerambycidae": 921,
      "phiền": 922,
      "trừ": 923,
      "nàng": 924,
      "tổ": 925,
      "cắt": 926,
      "thuyền": 927,
      "binh": 928,
      "nghị": 929,
      "Bắt": 930,
      "nửa": 931,
      "chi": 932,
      "hát": 933,
      "làm": 934,
      "kì": 935,
      "khăn": 936,
      "linh": 937,
      "phải": 938,
      "người": 939,
      "ty": 940,
      "Nhà": 941,
      "quần": 942,
      "truyền": 943,
      "rắc": 944,
      "Theo": 945,
      "20": 946,
      "lựa": 947,
      "Đức": 948,
      "Mà": 949,
      "tai": 950,
      "dám": 951,
      "đổ": 952,
      "Về": 953,
      "phân": 954,
      "tòa": 955,
      "thầy": 956,
      "vết": 957,
      "nè": 958,
      "phúc": 959,
      "thi": 960,
      "tích": 961,
      "kích": 962,
      "ứng": 963,
      "tiệc": 964,
      "tiết": 965,
      "Sự": 966,
      "giấy": 967,
      "phương": 968,
      "Thứ": 969,
      "/": 970,
      "nhạc": 971,
      "nóng": 972,
      "Trông": 973,
      "lệ": 974,
      "vượt": 975,
      "Thấy": 976,
      "la": 977,
      "Khoan": 978,
      "nghiêm": 979,
      "nhắc": 980,
      "thịt": 981,
      "ca": 982,
      "diện": 983,
      "thuyết": 984,
      "Bình": 985,
      "rơi": 986,
      "Đứng": 987,
      "tha": 988,
      "chúng": 989,
      "Cảnh": 990,
      "giây": 991,
      "hẳn": 992,
      "phi": 993,
      "miệng": 994,
      "và": 995,
      "cầm": 996,
      "cám": 997,
      "vua": 998,
      "buộc": 999,
      "243": 1000,
      "cưng": 1001,
      "cử": 1002,
      "giận": 1003,
      "phí": 1004,
      "săn": 1005,
      "thuận": 1006,
      "Trời": 1007,
      "lễ": 1008,
      "nhóm": 1009,
      "đông": 1010,
      "chả": 1011,
      "sản": 1012,
      "xét": 1013,
      "sửa": 1014,
      "ngoại": 1015,
      "mái": 1016,
      "biết": 1017,
      "cà": 1018,
      "dữ": 1019,
      "soát": 1020,
      "lai": 1021,
      "lạnh": 1022,
      "th": 1023,
      "ích": 1024,
      "Trước": 1025,
      "Quốc": 1026,
      "vùng": 1027,
      "huy": 1028,
      "nhờ": 1029,
      "túi": 1030,
      "dõi": 1031,
      "hoa": 1032,
      "chuyến": 1033,
      "tận": 1034,
      "đoàn": 1035,
      "nhật": 1036,
      "yếu": 1037,
      "30": 1038,
      "432": 1039,
      "Tối": 1040,
      "Jack": 1041,
      "quỷ": 1042,
      "8": 1043,
      "bận": 1044,
      "phù": 1045,
      "trộm": 1046,
      "lừa": 1047,
      "mức": 1048,
      "Muốn": 1049,
      "Tránh": 1050,
      "lộ": 1051,
      "chăm": 1052,
      "cuốn": 1053,
      "u": 1054,
      "tóc": 1055,
      "hồn": 1056,
      "trại": 1057,
      "hưởng": 1058,
      "Tạm": 1059,
      "cung": 1060,
      "giản": 1061,
      "vi": 1062,
      "chữa": 1063,
      "ước": 1064,
      "thiếu": 1065,
      "cẩn": 1066,
      "thể": 1067,
      "tấm": 1068,
      "biểu": 1069,
      "khai": 1070,
      "Đang": 1071,
      "trắng": 1072,
      "Tới": 1073,
      "loạn": 1074,
      "thề": 1075,
      "sâu": 1076,
      "Lấy": 1077,
      "v": 1078,
      "Uh": 1079,
      "khẩu": 1080,
      "nặng": 1081,
      "ch": 1082,
      "ở": 1083,
      "tỉnh": 1084,
      "kỹ": 1085,
      "đằng": 1086,
      "luyện": 1087,
      "Cổ": 1088,
      "phủ": 1089,
      "đỏ": 1090,
      "quản": 1091,
      "đảo": 1092,
      "sạch": 1093,
      "thậm": 1094,
      "tăng": 1095,
      "đoạn": 1096,
      "tín": 1097,
      "sổ": 1098,
      "Vẫn": 1099,
      "cạnh": 1100,
      "thả": 1101,
      "&": 1102,
      "000": 1103,
      "xúc": 1104,
      "lí": 1105,
      "tồi": 1106,
      "York": 1107,
      "hộp": 1108,
      "ác": 1109,
      "Bảo": 1110,
      "Tổng": 1111,
      "Hoặc": 1112,
      "chuyên": 1113,
      "lặng": 1114,
      "vực": 1115,
      "thuê": 1116,
      "Ê": 1117,
      "nguyện": 1118,
      "xếp": 1119,
      "Đợi": 1120,
      "Rõ": 1121,
      "bom": 1122,
      "%": 1123,
      "chương": 1124,
      "lão": 1125,
      "nói": 1126,
      "với": 1127,
      "nợ": 1128,
      "lại": 1129,
      "đón": 1130,
      "00": 1131,
      "hỏng": 1132,
      "Bất": 1133,
      "C": 1134,
      "hùng": 1135,
      "đột": 1136,
      "sóc": 1137,
      "nhắn": 1138,
      "Tin": 1139,
      "lành": 1140,
      "Ổng": 1141,
      "Bộ": 1142,
      "giấu": 1143,
      "nỗi": 1144,
      "phóng": 1145,
      "xanh": 1146,
      "thăm": 1147,
      "Tìm": 1148,
      "phê": 1149,
      "sang": 1150,
      "Frank": 1151,
      "Tiến": 1152,
      "cơn": 1153,
      "bạc": 1154,
      "hạn": 1155,
      "nào": 1156,
      "Giống": 1157,
      "kính": 1158,
      "lưu": 1159,
      "thở": 1160,
      "xinh": 1161,
      "Thực": 1162,
      "thế": 1163,
      "Chạy": 1164,
      "chim": 1165,
      "đống": 1166,
      "nh": 1167,
      "sót": 1168,
      "Ko": 1169,
      "trấn": 1170,
      "dính": 1171,
      "lối": 1172,
      "nó": 1173,
      "12": 1174,
      "15": 1175,
      "Cố": 1176,
      "Hoàng": 1177,
      "tắm": 1178,
      "ánh": 1179,
      "Mau": 1180,
      "hòa": 1181,
      "lá": 1182,
      "hữu": 1183,
      "diệt": 1184,
      "cực": 1185,
      "lớp": 1186,
      "kiện": 1187,
      "hậu": 1188,
      "tàn": 1189,
      "dựng": 1190,
      "mắc": 1191,
      "Gọi": 1192,
      "khắp": 1193,
      "tí": 1194,
      "hút": 1195,
      "thua": 1196,
      "thỏa": 1197,
      "khổ": 1198,
      "Dừng": 1199,
      "Tây": 1200,
      "quán": 1201,
      "tờ": 1202,
      "đích": 1203,
      "mã": 1204,
      "Sam": 1205,
      "trực": 1206,
      "tường": 1207,
      "lãnh": 1208,
      "Tiếp": 1209,
      "mùi": 1210,
      "nuôi": 1211,
      "ngạc": 1212,
      "Mở": 1213,
      "rút": 1214,
      "sân": 1215,
      "chạm": 1216,
      "nhầm": 1217,
      "hảo": 1218,
      "say": 1219,
      "truy": 1220,
      "giường": 1221,
      "khóc": 1222,
      "can": 1223,
      "cộng": 1224,
      "dọa": 1225,
      "Giữ": 1226,
      "im": 1227,
      "phận": 1228,
      "Của": 1229,
      "Thần": 1230,
      "tạm": 1231,
      "Biết": 1232,
      "Cuộc": 1233,
      "não": 1234,
      "T": 1235,
      "đập": 1236,
      "chặn": 1237,
      "muộn": 1238,
      "Quá": 1239,
      "tôn": 1240,
      "D": 1241,
      "Pháp": 1242,
      "ấy": 1243,
      "trễ": 1244,
      "Quay": 1245,
      "tổng": 1246,
      "9": 1247,
      "lưng": 1248,
      "tướng": 1249,
      "úy": 1250,
      "dọn": 1251,
      "tồn": 1252,
      "vậy": 1253,
      "nội": 1254,
      "tầm": 1255,
      "đói": 1256,
      "Nam": 1257,
      "mẫu": 1258,
      "thừa": 1259,
      "tầng": 1260,
      "bò": 1261,
      "giấc": 1262,
      "ẩn": 1263,
      "núi": 1264,
      "chữ": 1265,
      "dàng": 1266,
      "dục": 1267,
      "hoang": 1268,
      "quà": 1269,
      "thang": 1270,
      "mà": 1271,
      "xứng": 1272,
      "để": 1273,
      "225": 1274,
      "on": 1275,
      "kêu": 1276,
      "Nè": 1277,
      "hào": 1278,
      "nghệ": 1279,
      "ngừng": 1280,
      "ngân": 1281,
      "Hiểu": 1282,
      "hầm": 1283,
      "Cứu": 1284,
      "Hình": 1285,
      "tung": 1286,
      "thủy": 1287,
      "đài": 1288,
      "xây": 1289,
      "dòng": 1290,
      "ngàn": 1291,
      "khoa": 1292,
      "mê": 1293,
      "tiểu": 1294,
      "Bắc": 1295,
      "chặt": 1296,
      "nắm": 1297,
      "Dĩ": 1298,
      "chụp": 1299,
      "cháy": 1300,
      "tắt": 1301,
      "khắc": 1302,
      "nhẫn": 1303,
      "Hoa": 1304,
      "khởi": 1305,
      "mệt": 1306,
      "chán": 1307,
      "nguồn": 1308,
      "Chà": 1309,
      "Giết": 1310,
      "Lên": 1311,
      "những": 1312,
      "Đội": 1313,
      "rừng": 1314,
      "7871": 1315,
      "du": 1316,
      "tiện": 1317,
      "Ngồi": 1318,
      "sắc": 1319,
      "chảy": 1320,
      "hầu": 1321,
      "James": 1322,
      "vẽ": 1323,
      "chiều": 1324,
      "Im": 1325,
      "Mỗi": 1326,
      "Đáng": 1327,
      "ngục": 1328,
      "triển": 1329,
      "túc": 1330,
      "áp": 1331,
      "dao": 1332,
      "vai": 1333,
      "mùa": 1334,
      "Nơi": 1335,
      "Bao": 1336,
      "khiển": 1337,
      "50": 1338,
      "dặm": 1339,
      "á": 1340,
      "trạng": 1341,
      "bội": 1342,
      "dị": 1343,
      "luận": 1344,
      "tộc": 1345,
      "nghiên": 1346,
      "tốc": 1347,
      "Năm": 1348,
      "chìa": 1349,
      "cục": 1350,
      "khám": 1351,
      "màn": 1352,
      "trải": 1353,
      "mông": 1354,
      "mũi": 1355,
      "vỡ": 1356,
      "bầu": 1357,
      "cái": 1358,
      "Ít": 1359,
      "Kẻ": 1360,
      "giảm": 1361,
      "hứng": 1362,
      "muốn": 1363,
      "thái": 1364,
      "Bắn": 1365,
      "S": 1366,
      "Tiếng": 1367,
      "cư": 1368,
      "bè": 1369,
      "chúc": 1370,
      "Nhớ": 1371,
      "Hy": 1372,
      "Đầu": 1373,
      "kim": 1374,
      "kỷ": 1375,
      "quy": 1376,
      "hi": 1377,
      "siêu": 1378,
      "thờ": 1379,
      "đào": 1380,
      "đèn": 1381,
      "đẩy": 1382,
      "ninh": 1383,
      "Trên": 1384,
      "che": 1385,
      "sạn": 1386,
      "Michael": 1387,
      "0": 1388,
      "Nhân": 1389,
      "khoản": 1390,
      "nối": 1391,
      "Đồng": 1392,
      "phong": 1393,
      "Câu": 1394,
      "Giáo": 1395,
      "phẩm": 1396,
      "tỏ": 1397,
      "bốn": 1398,
      "bi": 1399,
      "so": 1400,
      "tặng": 1401,
      "Giúp": 1402,
      "huynh": 1403,
      "thiệu": 1404,
      "lương": 1405,
      "thánh": 1406,
      "ám": 1407,
      "Nga": 1408,
      "hổ": 1409,
      "kh": 1410,
      "ném": 1411,
      "vận": 1412,
      "Harry": 1413,
      "rộng": 1414,
      "cả": 1415,
      "chuột": 1416,
      "Thiên": 1417,
      "mệnh": 1418,
      "giám": 1419,
      "ghế": 1420,
      "kho": 1421,
      "toán": 1422,
      "100": 1423,
      "Trái": 1424,
      "Bằng": 1425,
      "Tụi": 1426,
      "giam": 1427,
      "mộ": 1428,
      "thưởng": 1429,
      "Hả": 1430,
      "Kể": 1431,
      "Tự": 1432,
      "236": 1433,
      "cờ": 1434,
      "phán": 1435,
      "bụng": 1436,
      "chối": 1437,
      "cụ": 1438,
      "địch": 1439,
      "lỗ": 1440,
      "Do": 1441,
      "gà": 1442,
      "Gặp": 1443,
      "sa": 1444,
      "Sẵn": 1445,
      "h": 1446,
      "Đủ": 1447,
      "Cuối": 1448,
      "Peter": 1449,
      "bang": 1450,
      "chậm": 1451,
      "Thành": 1452,
      "giàu": 1453,
      ").": 1454,
      "xung": 1455,
      "cản": 1456,
      "Tình": 1457,
      "Chúng": 1458,
      "vĩ": 1459,
      "Cẩn": 1460,
      "cắp": 1461,
      "dạng": 1462,
      "thiệt": 1463,
      "ngược": 1464,
      "đến": 1465,
      "e": 1466,
      "sông": 1467,
      "đua": 1468,
      "Bị": 1469,
      "hạt": 1470,
      "hài": 1471,
      "họp": 1472,
      "...?": 1473,
      "\",": 1474,
      "La": 1475,
      "kịch": 1476,
      "cậu": 1477,
      "trao": 1478,
      "Đường": 1479,
      "Đôi": 1480,
      "Thời": 1481,
      "B": 1482,
      "điệp": 1483,
      "tán": 1484,
      "ấn": 1485,
      "is": 1486,
      "7845": 1487,
      "thiện": 1488,
      "hư": 1489,
      "cỡ": 1490,
      "trăm": 1491,
      "nghề": 1492,
      "Ben": 1493,
      "thẻ": 1494,
      "mẽ": 1495,
      "Chuẩn": 1496,
      "Tom": 1497,
      "hấp": 1498,
      "it": 1499,
      "khiếp": 1500,
      "Ăn": 1501,
      "đấy": 1502,
      "tải": 1503,
      "vinh": 1504,
      "đốc": 1505,
      "Nhiều": 1506,
      "Ok": 1507,
      "thấy": 1508,
      "E": 1509,
      "M": 1510,
      "hãi": 1511,
      "niềm": 1512,
      "uh": 1513,
      "Bên": 1514,
      "Vấn": 1515,
      "cóc": 1516,
      "David": 1517,
      "xưa": 1518,
      "Số": 1519,
      "bạo": 1520,
      "thượng": 1521,
      "đeo": 1522,
      "tổn": 1523,
      "Châu": 1524,
      "ngoan": 1525,
      "đe": 1526,
      "lao": 1527,
      "thì": 1528,
      "gió": 1529,
      "Ờ": 1530,
      "b": 1531,
      "trụ": 1532,
      "khuyên": 1533,
      "phạt": 1534,
      "kẹt": 1535,
      "nhẹ": 1536,
      "Mike": 1537,
      "giọng": 1538,
      "đòi": 1539,
      "L": 1540,
      "xuyên": 1541,
      "Hết": 1542,
      "rồ": 1543,
      "Charlie": 1544,
      "ngang": 1545,
      "chiếm": 1546,
      "me": 1547,
      "ả": 1548,
      "Phi": 1549,
      "cập": 1550,
      "thẩm": 1551,
      "đụng": 1552,
      "ống": 1553,
      "Thanh": 1554,
      "khỉ": 1555,
      "cổng": 1556,
      "vâng": 1557,
      "đâm": 1558,
      "tan": 1559,
      "tùy": 1560,
      "Máy": 1561,
      "ghê": 1562,
      "tắc": 1563,
      "Ban": 1564,
      "cặp": 1565,
      "răng": 1566,
      "tạp": 1567,
      "lẫn": 1568,
      "thoải": 1569,
      "về": 1570,
      "nam": 1571,
      "Thầy": 1572,
      "Wow": 1573,
      "tóm": 1574,
      "Cách": 1575,
      "xương": 1576,
      "London": 1577,
      "ô": 1578,
      "nha": 1579,
      "sóng": 1580,
      "Chỗ": 1581,
      "Jim": 1582,
      "Mặc": 1583,
      "dụ": 1584,
      "?\"": 1585,
      "Đông": 1586,
      "thí": 1587,
      "thảm": 1588,
      "cú": 1589,
      "lãng": 1590,
      "thai": 1591,
      "7843": 1592,
      "bẩn": 1593,
      "lôi": 1594,
      "Xong": 1595,
      "Claire": 1596,
      "Liên": 1597,
      "chuyện": 1598,
      "hiệp": 1599,
      "trưa": 1600,
      "trống": 1601,
      "Đâu": 1602,
      "tố": 1603,
      "Xe": 1604,
      "khoan": 1605,
      "Có": 1606,
      "đồn": 1607,
      "OK": 1608,
      "nát": 1609,
      "thám": 1610,
      "vương": 1611,
      "canh": 1612,
      "cân": 1613,
      "mình": 1614,
      "nữa": 1615,
      "226": 1616,
      "Whoa": 1617,
      "đựng": 1618,
      "Oliver": 1619,
      "for": 1620,
      "ấm": 1621,
      "Chiến": 1622,
      "H": 1623,
      "bơi": 1624,
      "mi": 1625,
      "vào": 1626,
      "đạt": 1627,
      "gấp": 1628,
      "trùng": 1629,
      "đốt": 1630,
      "rửa": 1631,
      "Trả": 1632,
      "hò": 1633,
      "kịp": 1634,
      "thấp": 1635,
      "đức": 1636,
      "Ảnh": 1637,
      "J": 1638,
      "tây": 1639,
      "đệ": 1640,
      "bếp": 1641,
      "giày": 1642,
      "mồm": 1643,
      "vẩn": 1644,
      "Vụ": 1645,
      "còn": 1646,
      "dung": 1647,
      "chớ": 1648,
      "cũng": 1649,
      "treo": 1650,
      "\"?": 1651,
      "xu": 1652,
      "Phòng": 1653,
      "Vương": 1654,
      ".,": 1655,
      "7853": 1656,
      "chứ": 1657,
      "o": 1658,
      "sáu": 1659,
      "ảo": 1660,
      "Sếp": 1661,
      "vé": 1662,
      "250": 1663,
      "Thái": 1664,
      "Thêm": 1665,
      "Thả": 1666,
      "Vô": 1667,
      "cận": 1668,
      "xã": 1669,
      "{\\": 1670,
      "ép": 1671,
      "bả": 1672,
      "khứ": 1673,
      "thợ": 1674,
      "}": 1675,
      "Vui": 1676,
      "dần": 1677,
      "Kết": 1678,
      "Mã": 1679,
      "Well": 1680,
      "chứa": 1681,
      "sứ": 1682,
      "thèm": 1683,
      "đáp": 1684,
      "Press": 1685,
      "chỉ": 1686,
      "mèo": 1687,
      "đăng": 1688,
      "Joe": 1689,
      "hỗ": 1690,
      "George": 1691,
      "Khốn": 1692,
      "Kim": 1693,
      "Mời": 1694,
      "lĩnh": 1695,
      "rồng": 1696,
      "cãi": 1697,
      "Nhật": 1698,
      "bật": 1699,
      "miễn": 1700,
      "thơ": 1701,
      "chai": 1702,
      "11": 1703,
      "xâm": 1704,
      "Gần": 1705,
      "Đánh": 1706,
      "Tập": 1707,
      "chỉnh": 1708,
      "ngực": 1709,
      "khẩn": 1710,
      "Đêm": 1711,
      "Alex": 1712,
      "bãi": 1713,
      "liều": 1714,
      "mưa": 1715,
      "lang": 1716,
      "nhiệt": 1717,
      "hối": 1718,
      "2004": 1719,
      "Chủ": 1720,
      "chiếu": 1721,
      "tống": 1722,
      "Gia": 1723,
      "mưu": 1724,
      "rác": 1725,
      "thăng": 1726,
      "Gã": 1727,
      "Vợ": 1728,
      "ngã": 1729,
      "g": 1730,
      "lục": 1731,
      "vớ": 1732,
      "Ô": 1733,
      "điếm": 1734,
      "O": 1735,
      "miếng": 1736,
      "Thánh": 1737,
      "cất": 1738,
      "trà": 1739,
      "Ổn": 1740,
      "Sư": 1741,
      "Thuyền": 1742,
      "giờ": 1743,
      "nấu": 1744,
      "sẻ": 1745,
      "Thậm": 1746,
      "doanh": 1747,
      "làng": 1748,
      "nghĩ": 1749,
      "thảo": 1750,
      "bảng": 1751,
      "chấm": 1752,
      "Paris": 1753,
      "ngọn": 1754,
      "phiên": 1755,
      "Mang": 1756,
      "Quân": 1757,
      "ngón": 1758,
      "thách": 1759,
      "Hội": 1760,
      "Vua": 1761,
      "phiếu": 1762,
      "that": 1763,
      "7889": 1764,
      "Trừ": 1765,
      "chôn": 1766,
      "bia": 1767,
      "tả": 1768,
      "gương": 1769,
      "kí": 1770,
      "40": 1771,
      "Nước": 1772,
      "hoảng": 1773,
      "Khỉ": 1774,
      "Kỳ": 1775,
      "by": 1776,
      "gan": 1777,
      "nô": 1778,
      "nông": 1779,
      "mát": 1780,
      "mảnh": 1781,
      "nhiễm": 1782,
      "niệm": 1783,
      "Báo": 1784,
      "bị": 1785,
      "trúng": 1786,
      "tước": 1787,
      "–": 1788,
      "Cơ": 1789,
      "hoại": 1790,
      "ngơi": 1791,
      "ngại": 1792,
      "ngắn": 1793,
      "Đặc": 1794,
      "dạo": 1795,
      "góc": 1796,
      "Tiền": 1797,
      "Thử": 1798,
      "Barry": 1799,
      "à": 1800,
      "bờ": 1801,
      "túy": 1802,
      "Đẹp": 1803,
      "biên": 1804,
      "môn": 1805,
      "võ": 1806,
      ";.": 1807,
      "Cùng": 1808,
      "căng": 1809,
      "lỡ": 1810,
      "Hi": 1811,
      "dứt": 1812,
      "lùng": 1813,
      "Mary": 1814,
      "Paul": 1815,
      "Cần": 1816,
      "Lẽ": 1817,
      "bẫy": 1818,
      "đéo": 1819,
      "đế": 1820,
      "Tay": 1821,
      "Uống": 1822,
      "Vài": 1823,
      "gác": 1824,
      "Hạ": 1825,
      "mô": 1826,
      "Đấy": 1827,
      "Mặt": 1828,
      "yeah": 1829,
      "Ừm": 1830,
      "ISBN": 1831,
      "Nữ": 1832,
      "Hàng": 1833,
      "mạch": 1834,
      "thùng": 1835,
      "dũng": 1836,
      "họa": 1837,
      "7879": 1838,
      "mù": 1839,
      "Thượng": 1840,
      "lát": 1841,
      "FBI": 1842,
      "thổi": 1843,
      "Kiểm": 1844,
      "no": 1845,
      "V": 1846,
      "ha": 1847,
      "Đất": 1848,
      "Bản": 1849,
      "$": 1850,
      "dương": 1851,
      "ga": 1852,
      "giãn": 1853,
      "môi": 1854,
      "phức": 1855,
      "huấn": 1856,
      "Bob": 1857,
      "cải": 1858,
      "ngữ": 1859,
      "đậu": 1860,
      "Hmm": 1861,
      "hung": 1862,
      "ủng": 1863,
      "7901": 1864,
      "Lạy": 1865,
      "Nghĩa": 1866,
      "đỉnh": 1867,
      "Dùng": 1868,
      "my": 1869,
      "mạo": 1870,
      "Thông": 1871,
      "Tiểu": 1872,
      "trăng": 1873,
      "You": 1874,
      "nút": 1875,
      "with": 1876,
      "okay": 1877,
      "sỹ": 1878,
      "tuyên": 1879,
      "đa": 1880,
      "điều": 1881,
      "Sáng": 1882,
      "dầu": 1883,
      "Sinh": 1884,
      "nền": 1885,
      "nãy": 1886,
      "7841": 1887,
      "Max": 1888,
      "cần": 1889,
      "lượt": 1890,
      "Lão": 1891,
      "Rachel": 1892,
      "ah": 1893,
      "đếm": 1894,
      "May": 1895,
      "24": 1896,
      "Nha": 1897,
      "hỏa": 1898,
      "♫": 1899,
      "buôn": 1900,
      "mượn": 1901,
      "óc": 1902,
      "Ngủ": 1903,
      "dâm": 1904,
      "lộn": 1905,
      "13": 1906,
      "chở": 1907,
      "dựa": 1908,
      "sự": 1909,
      "Nằm": 1910,
      "Toàn": 1911,
      "gói": 1912,
      "tách": 1913,
      "An": 1914,
      "Bill": 1915,
      "Kéo": 1916,
      "cắn": 1917,
      "N": 1918,
      "25": 1919,
      "Danny": 1920,
      "Mark": 1921,
      "ho": 1922,
      "táo": 1923,
      "18": 1924,
      "hè": 1925,
      "kín": 1926,
      "Rằng": 1927,
      "Hẹn": 1928,
      "lui": 1929,
      "No": 1930,
      "dẹp": 1931,
      "hải": 1932,
      "khiêu": 1933,
      "liền": 1934,
      "tái": 1935,
      "bông": 1936,
      "nhắm": 1937,
      "trứng": 1938,
      "đc": 1939,
      "Thiếu": 1940,
      "các": 1941,
      "nguyền": 1942,
      "phó": 1943,
      "rất": 1944,
      "xứ": 1945,
      "Ah": 1946,
      "Hơn": 1947,
      "chìm": 1948,
      "khát": 1949,
      "khùng": 1950,
      "phu": 1951,
      "Tuy": 1952,
      "14": 1953,
      "R": 1954,
      "ngọt": 1955,
      "thật": 1956,
      "giành": 1957,
      "mộng": 1958,
      "sắt": 1959,
      "ghé": 1960,
      "móc": 1961,
      "quang": 1962,
      "phẫu": 1963,
      "Khoảng": 1964,
      "bày": 1965,
      "dì": 1966,
      "hòn": 1967,
      "r": 1968,
      "San": 1969,
      "lông": 1970,
      "Hoàn": 1971,
      "Kế": 1972,
      "sàn": 1973,
      "điệu": 1974,
      "Phần": 1975,
      "hét": 1976,
      "ừ": 1977,
      "01": 1978,
      "Lùi": 1979,
      "Sarah": 1980,
      "cởi": 1981,
      "Luôn": 1982,
      "Và": 1983,
      "bào": 1984,
      "gắn": 1985,
      "tủ": 1986,
      "ức": 1987,
      "Jimmy": 1988,
      "manh": 1989,
      "quê": 1990,
      "ôm": 1991,
      "16": 1992,
      "Joey": 1993,
      "Kinh": 1994,
      "Mr": 1995,
      "Sara": 1996,
      "gốc": 1997,
      "Mm": 1998,
      "hồng": 1999,
      "trạm": 2000,
      "tu": 2001,
      "đớn": 2002,
      "Yêu": 2003,
      "liệt": 2004,
      "vờ": 2005,
      "Câm": 2006,
      "Liệu": 2007,
      "Mục": 2008,
      "Um": 2009,
      "tốn": 2010,
      "Biến": 2011,
      "cốc": 2012,
      "phỏng": 2013,
      "trần": 2014,
      "việc": 2015,
      "Lý": 2016,
      "Ma": 2017,
      "giáp": 2018,
      "gián": 2019,
      "họ": 2020,
      "ph": 2021,
      "bám": 2022,
      "gởi": 2023,
      "khôn": 2024,
      "mày": 2025,
      "Quên": 2026,
      "Richard": 2027,
      "University": 2028,
      "chóng": 2029,
      "d": 2030,
      "khô": 2031,
      "quyển": 2032,
      "Cầu": 2033,
      "Robert": 2034,
      "cớm": 2035,
      "thứ": 2036,
      "đần": 2037,
      "nâng": 2038,
      "Đặt": 2039,
      "đấm": 2040,
      "200": 2041,
      "hèn": 2042,
      "Cầm": 2043,
      "Quan": 2044,
      "nhục": 2045,
      "dáng": 2046,
      "hiến": 2047,
      "niên": 2048,
      "trượt": 2049,
      "trá": 2050,
      "xóa": 2051,
      "gãy": 2052,
      "mũ": 2053,
      "mến": 2054,
      "mụ": 2055,
      "trôi": 2056,
      "Chiếc": 2057,
      "Ngoài": 2058,
      "gấu": 2059,
      "lô": 2060,
      "rắn": 2061,
      "Hầu": 2062,
      "Lũ": 2063,
      "Will": 2064,
      "gi": 2065,
      "mò": 2066,
      "sữa": 2067,
      "Hiện": 2068,
      "hắn": 2069,
      "7897": 2070,
      "Chơi": 2071,
      "Thủ": 2072,
      "be": 2073,
      "de": 2074,
      "nhốt": 2075,
      "nướng": 2076,
      "tr": 2077,
      "tới": 2078,
      "Sĩ": 2079,
      "Thư": 2080,
      "Tommy": 2081,
      "ngầm": 2082,
      "7907": 2083,
      "Chả": 2084,
      "Nick": 2085,
      "Nàng": 2086,
      "TV": 2087,
      "chết": 2088,
      "mét": 2089,
      "thối": 2090,
      "500": 2091,
      "7875": 2092,
      "kĩ": 2093,
      "nạ": 2094,
      "quảng": 2095,
      "sói": 2096,
      "thập": 2097,
      "đít": 2098,
      "Lời": 2099,
      "Eddie": 2100,
      "hạng": 2101,
      "mì": 2102,
      "nhát": 2103,
      "pháo": 2104,
      "thải": 2105,
      "vầy": 2106,
      "Giải": 2107,
      "Henry": 2108,
      "lưỡi": 2109,
      "lồ": 2110,
      "mồ": 2111,
      "bão": 2112,
      "cấm": 2113,
      "hôi": 2114,
      "7873": 2115,
      "Quý": 2116,
      "Xuống": 2117,
      "vội": 2118,
      "234": 2119,
      "7899": 2120,
      "Giáng": 2121,
      "tươi": 2122,
      "chọc": 2123,
      "khổng": 2124,
      "cương": 2125,
      "hân": 2126,
      "pha": 2127,
      "tuyết": 2128,
      "Điện": 2129,
      "17": 2130,
      "hận": 2131,
      "mỏi": 2132,
      "trì": 2133,
      "đuôi": 2134,
      "đuối": 2135,
      "kẹo": 2136,
      "Kiểu": 2137,
      "dở": 2138,
      "p": 2139,
      "House": 2140,
      "Cửa": 2141,
      "Hồi": 2142,
      "Ross": 2143,
      "Thay": 2144,
      "bỏng": 2145,
      "nghiện": 2146,
      "tuyến": 2147,
      "tởm": 2148,
      "đĩa": 2149,
      "gỡ": 2150,
      "lầu": 2151,
      "xóm": 2152,
      "227": 2153,
      "William": 2154,
      "chăng": 2155,
      "quá": 2156,
      "Đối": 2157,
      "Carl": 2158,
      "Dạ": 2159,
      "G": 2160,
      "dã": 2161,
      "miền": 2162,
      "mạn": 2163,
      "Lee": 2164,
      "Quả": 2165,
      "Tướng": 2166,
      "Vũ": 2167,
      "mềm": 2168,
      "tròn": 2169,
      "Dave": 2170,
      "Lâu": 2171,
      "hô": 2172,
      "sốt": 2173,
      "thoảng": 2174,
      "trừng": 2175,
      "vì": 2176,
      "your": 2177,
      "mười": 2178,
      "tìm": 2179,
      "vây": 2180,
      "Sắp": 2181,
      "bóp": 2182,
      "khối": 2183,
      "Emily": 2184,
      "bự": 2185,
      "And": 2186,
      "Linh": 2187,
      "ví": 2188,
      "Đứa": 2189,
      "Bệnh": 2190,
      "Chân": 2191,
      "Long": 2192,
      "are": 2193,
      "3cHFF1000": 2194,
      "tang": 2195,
      "...\"": 2196,
      "7911": 2197,
      "Khu": 2198,
      "bắc": 2199,
      "tiệm": 2200,
      "tri": 2201,
      "Jake": 2202,
      "Mất": 2203,
      "Ray": 2204,
      "hương": 2205,
      "khuôn": 2206,
      "ngôn": 2207,
      "xạ": 2208,
      "Nghĩ": 2209,
      "Sơ": 2210,
      "\"...": 2211,
      "Jane": 2212,
      "Martin": 2213,
      "Tử": 2214,
      "bảy": 2215,
      "đồi": 2216,
      "Lan": 2217,
      "Nhất": 2218,
      "huyết": 2219,
      "đạp": 2220,
      "Ấn": 2221,
      "Chàng": 2222,
      "Hồng": 2223,
      "bốc": 2224,
      "bổ": 2225,
      "cược": 2226,
      "dò": 2227,
      "Địa": 2228,
      "leo": 2229,
      "xoay": 2230,
      "Tư": 2231,
      "cỏ": 2232,
      "bạn": 2233,
      "kem": 2234,
      "li": 2235,
      "lùi": 2236,
      "mồi": 2237,
      "rũ": 2238,
      "ổ": 2239,
      "Phụ": 2240,
      "dâu": 2241,
      "ung": 2242,
      "Billy": 2243,
      "Y": 2244,
      "bụi": 2245,
      "cứt": 2246,
      "Lối": 2247,
      "bồi": 2248,
      "lặn": 2249,
      "mạc": 2250,
      "đầu": 2251,
      "Dean": 2252,
      "bê": 2253,
      "hiếp": 2254,
      "kiên": 2255,
      "tàng": 2256,
      "từ": 2257,
      "Luật": 2258,
      "ân": 2259,
      "giật": 2260,
      "nụ": 2261,
      "Mi": 2262,
      "bar": 2263,
      "cam": 2264,
      "kém": 2265,
      "đàng": 2266,
      "đền": 2267,
      "Chồng": 2268,
      "60": 2269,
      "7855": 2270,
      "dĩ": 2271,
      "!\"": 2272,
      "7913": 2273,
      "Matt": 2274,
      "Tiên": 2275,
      "tiêm": 2276,
      "Được": 2277,
      "Dì": 2278,
      "giỡn": 2279,
      "khoác": 2280,
      "kỉ": 2281,
      "ngắm": 2282,
      "Đem": 2283,
      "Don": 2284,
      "ngẩn": 2285,
      "phe": 2286,
      "Anna": 2287,
      "man": 2288,
      "Cộng": 2289,
      "heo": 2290,
      "tỷ": 2291,
      "Charles": 2292,
      "P": 2293,
      "bực": 2294,
      "cai": 2295,
      "mập": 2296,
      "thiêu": 2297,
      "xăng": 2298,
      "Mexico": 2299,
      "Tổ": 2300,
      "ngũ": 2301,
      "nhà": 2302,
      "Vừa": 2303,
      "kháng": 2304,
      "Thuốc": 2305,
      "dường": 2306,
      "It": 2307,
      "Trở": 2308,
      "phái": 2309,
      "suýt": 2310,
      "19": 2311,
      "Khá": 2312,
      "at": 2313,
      "gỗ": 2314,
      "viễn": 2315,
      "Đằng": 2316,
      "đúng": 2317,
      "Cậu": 2318,
      "Ngon": 2319,
      "chín": 2320,
      "huống": 2321,
      "hỗn": 2322,
      "nhất": 2323,
      "7891": 2324,
      "Cá": 2325,
      "Hỏi": 2326,
      "Phương": 2327,
      "Tony": 2328,
      "cấu": 2329,
      "gợi": 2330,
      "thắc": 2331,
      "vỏ": 2332,
      "Adam": 2333,
      "Hành": 2334,
      "Nhảy": 2335,
      "Tàu": 2336,
      "béo": 2337,
      "gồm": 2338,
      "than": 2339,
      "truyện": 2340,
      "7869": 2341,
      "from": 2342,
      "trước": 2343,
      "vân": 2344,
      "vãi": 2345,
      "Đó": 2346,
      "Hải": 2347,
      "tụ": 2348,
      "==": 2349,
      "Giỏi": 2350,
      "Huh": 2351,
      "Hẳn": 2352,
      "cuồng": 2353,
      "giai": 2354,
      "mỏ": 2355,
      "tùng": 2356,
      "xích": 2357,
      "khích": 2358,
      "ngoái": 2359,
      "sợi": 2360,
      "vườn": 2361,
      "Hiệp": 2362,
      "Ngoại": 2363,
      "cắm": 2364,
      "Đóng": 2365,
      "Đơn": 2366,
      "Daniel": 2367,
      "Ha": 2368,
      "Nó": 2369,
      "Thomas": 2370,
      "hang": 2371,
      "kệ": 2372,
      "ốm": 2373,
      "272": 2374,
      "Giá": 2375,
      "hiển": 2376,
      "lợn": 2377,
      "ngớ": 2378,
      "tịch": 2379,
      "Di": 2380,
      "Mới": 2381,
      "Nếu": 2382,
      "cỗ": 2383,
      "long": 2384,
      "oh": 2385,
      "Chó": 2386,
      "dưỡng": 2387,
      "khói": 2388,
      "lò": 2389,
      "lắm": 2390,
      "trục": 2391,
      "Maria": 2392,
      "diệu": 2393,
      "gánh": 2394,
      "ruột": 2395,
      "ưa": 2396,
      "Cút": 2397,
      "Thiết": 2398,
      "Trò": 2399,
      "Từng": 2400,
      "bồ": 2401,
      "chủng": 2402,
      "gục": 2403,
      "thao": 2404,
      "tô": 2405,
      "vứt": 2406,
      "Loại": 2407,
      "gối": 2408,
      "nhàng": 2409,
      "thô": 2410,
      "Bài": 2411,
      "dùm": 2412,
      "đẻ": 2413,
      "Vậy": 2414,
      "cột": 2415,
      "this": 2416,
      "tháo": 2417,
      "tràn": 2418,
      "điển": 2419,
      "300": 2420,
      "Kevin": 2421,
      "báu": 2422,
      "nhiều": 2423,
      "nhảm": 2424,
      "Tệ": 2425,
      "nhí": 2426,
      "tháp": 2427,
      "tỉ": 2428,
      "Đàn": 2429,
      "Ước": 2430,
      "Dậy": 2431,
      "Kate": 2432,
      "Quỷ": 2433,
      "Yên": 2434,
      "know": 2435,
      "lan": 2436,
      "suất": 2437,
      "trinh": 2438,
      "váy": 2439,
      "Độ": 2440,
      "mãn": 2441,
      "vốn": 2442,
      "Arthur": 2443,
      "Dan": 2444,
      "Qua": 2445,
      "bó": 2446,
      "hiếm": 2447,
      "quyến": 2448,
      "thụ": 2449,
      "Á": 2450,
      "đòn": 2451,
      "Hơi": 2452,
      "Mười": 2453,
      "Tắt": 2454,
      "chép": 2455,
      "trói": 2456,
      "Buổi": 2457,
      "chuông": 2458,
      "cậy": 2459,
      "huh": 2460,
      "ngửi": 2461,
      "rằng": 2462,
      "up": 2463,
      "va": 2464,
      "K": 2465,
      "cu": 2466,
      "dạ": 2467,
      "nếu": 2468,
      "Scott": 2469,
      "Steve": 2470,
      "Súng": 2471,
      "châu": 2472,
      "ong": 2473,
      "rẻ": 2474,
      "Âu": 2475,
      "Bobby": 2476,
      "ghen": 2477,
      "góp": 2478,
      "huyền": 2479,
      "vĩnh": 2480,
      "°": 2481,
      "7847": 2482,
      "Chris": 2483,
      "Johnny": 2484,
      "Washington": 2485,
      "khoẻ": 2486,
      "1998": 2487,
      "22": 2488,
      "7915": 2489,
      "Mmm": 2490,
      "Wilson": 2491,
      "buýt": 2492,
      "bút": 2493,
      "loạt": 2494,
      "quét": 2495,
      "Đô": 2496,
      "417": 2497,
      "Sáu": 2498,
      "Trường": 2499,
      "cài": 2500,
      "hmm": 2501,
      "nghìn": 2502,
      "nộp": 2503,
      "ti": 2504,
      "was": 2505,
      "đương": 2506,
      "Dễ": 2507,
      "cơm": 2508,
      "lỗi": 2509,
      "trú": 2510,
      "ưu": 2511,
      "nghèo": 2512,
      "ngưỡng": 2513,
      "thiệp": 2514,
      "vững": 2515,
      "7885": 2516,
      "Nathan": 2517,
      "Tim": 2518,
      "Tuần": 2519,
      "mới": 2520,
      "thích": 2521,
      "Rick": 2522,
      "Victor": 2523,
      "bối": 2524,
      "cuộn": 2525,
      "dày": 2526,
      "hít": 2527,
      "tân": 2528,
      "CIA": 2529,
      "Stark": 2530,
      "Vị": 2531,
      "Walter": 2532,
      "chợ": 2533,
      "cát": 2534,
      "mươi": 2535,
      "thỉu": 2536,
      "đê": 2537,
      "Kiếm": 2538,
      "Nguyên": 2539,
      "X": 2540,
      "giết": 2541,
      "lót": 2542,
      "trùm": 2543,
      "Đừng": 2544,
      "ướt": 2545,
      "Bánh": 2546,
      "Mắt": 2547,
      "Queen": 2548,
      "Tội": 2549,
      "nôn": 2550,
      "ừm": 2551,
      "Ch": 2552,
      "Cưng": 2553,
      "Leo": 2554,
      "bọc": 2555,
      "co": 2556,
      "cống": 2557,
      "kê": 2558,
      "tuân": 2559,
      "um": 2560,
      "vẫn": 2561,
      "hey": 2562,
      "ll": 2563,
      "tò": 2564,
      "7903": 2565,
      "Al": 2566,
      "Chuyển": 2567,
      "câm": 2568,
      "dư": 2569,
      "quỹ": 2570,
      "rào": 2571,
      "sống": 2572,
      "sơn": 2573,
      "Pete": 2574,
      "cùng": 2575,
      "lưới": 2576,
      "sung": 2577,
      "tám": 2578,
      "Brian": 2579,
      "Jones": 2580,
      "Roy": 2581,
      "Ted": 2582,
      "camera": 2583,
      "cách": 2584,
      "thác": 2585,
      "we": 2586,
      "whoa": 2587,
      "đắn": 2588,
